<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c5{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c4{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><p class="c3"><span class="c2">&#20316;&#32773;&#65306;&#23567;&#40644;&#20154;95</span></p><p class="c3"><span class="c2">&#33879;&#20316;&#26435;&#24402;&#20316;&#32773;&#25152;&#26377;&#12290;&#21830;&#19994;&#36716;&#36733;&#35831;&#32852;&#31995;&#20316;&#32773;&#33719;&#24471;&#25480;&#26435;&#65292;&#38750;&#21830;&#19994;&#36716;&#36733;&#35831;&#27880;&#26126;&#20986;&#22788;&#12290;</span></p><p class="c3 c4"><span class="c2"></span></p><p class="c0"><span class="c2">&#29616;&#29256;&#26412;&#36213;&#20113;&#30340;&#20108;&#25216;&#33021;&#19981;&#20165;&#32493;&#33322;&#33021;&#21147;&#26356;&#36275;&#65292;&#19988;&#21069;&#20013;&#26399;CD&#38477;&#20302;&#65292;&#20174;8/7.2/6.4/5.6/4.8/4&#31186;&#21464;&#20026;6/5.6/5.2/4.8/4.4/4&#31186;&#65292;&#20013;&#21518;&#26399;&#28857;&#28385;&#32423;&#21518;&#21017;&#20445;&#25345;&#19981;&#21464;&#65292;&#24102;&#33410;&#22863;&#21644;&#25511;&#40857;&#33021;&#21147;&#27604;&#20043;&#21069;&#24378;&#20102;&#19981;&#27490;&#19968;&#28857;&#21322;&#28857;&#65292;&#21487;&#20197;&#20943;&#23569;&#22238;&#22478;&#34917;&#34880;&#30340;&#27425;&#25968;&#65292;&#38388;&#25509;&#21152;&#24555;&#20102;&#21457;&#32946;&#12289;&#25235;&#20154;&#21644;&#28165;&#37326;&#25928;&#29575;&#65292;&#21516;&#26102;&#29616;&#22312;&#36213;&#20113;&#25171;&#26292;&#21531;&#21644;&#20027;&#23472;&#20063;&#19981;&#20250;&#22240;&#20026;&#32493;&#33322;&#19981;&#36275;&#32780;&#25481;&#24456;&#22810;&#34880;&#65292;&#23548;&#33268;&#32463;&#24120;&#26377;&#20248;&#21183;&#21364;&#19981;&#25954;&#33258;&#24049;&#24320;&#40857;&#12290;</span></p><p class="c0"><span class="c2">&#29616;&#29256;&#26412;&#30340;&#36213;&#20113;&#23558;&#25104;&#20026;&#34013;&#39046;&#25171;&#37326;&#31532;&#19968;&#20154;&#65292;&#25512;&#33616;&#20986;&#35013;&#22914;&#19979;&#65306;</span></p><p class="c0"><span class="c2">&#21322;&#32905;&#65288;&#38125;&#25991;&#25512;&#33616;&#38544;&#21311;&#12289;&#40560;&#30524;&#12289;&#24322;&#21464;&#65289;&#65306;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 570.00px; height: 123.00px;"><img alt="" src="images/image3.jpg" style="width: 570.00px; height: 123.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&#20986;&#35013;&#39034;&#24207;&#20026;&#23567;&#25171;&#37326;&#20992;-&#23567;&#38795;-&#38504;&#26143;-&#20108;&#32423;&#32905;&#20992;-&#26263;&#24433;&#25112;&#26023;-&#25269;&#25239;&#20043;&#38772;-&#20809;&#36745;&#20043;&#21073;-&#20912;&#30165;&#20043;&#25569;-&#19977;&#32423;&#32905;&#20992;-&#39764;&#22899;&#26007;&#31735;-&#22797;&#27963;&#30002;&#12290;</span></p><p class="c0"><span class="c2">&#20840;&#36755;&#20986;&#65288;&#38125;&#25991;&#25512;&#33616;&#38544;&#21311;&#12289;&#40560;&#30524;&#12289;&#24322;&#21464;&#65289;&#65306;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 570.00px; height: 123.00px;"><img alt="" src="images/image7.jpg" style="width: 570.00px; height: 123.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&#20986;&#35013;&#39034;&#24207;&#20026;&#23567;&#25171;&#37326;&#20992;-&#23567;&#38795;-&#38504;&#26143;-&#20108;&#32423;&#32418;&#20992;-&#26263;&#24433;&#25112;&#26023;-&#25269;&#25239;&#20043;&#38772;-&#20809;&#36745;&#20043;&#21073;-&#23447;&#24072;&#20043;&#21147;-&#30772;&#20891;-&#21517;&#20992;&#65292;&#26368;&#21518;&#25171;&#37326;&#20992;&#25442;&#30862;&#26143;&#38180;&#12290;</span></p><p class="c0"><span class="c2">&#21322;&#32905;&#20986;&#35013;&#20570;&#20912;&#30165;&#20043;&#25569;&#65292;&#20840;&#36755;&#20986;&#35013;&#20570;&#23447;&#24072;&#20043;&#21147;&#65292;&#20004;&#20214;&#35013;&#22791;&#23545;&#27604;&#36215;&#26469;&#21508;&#26377;&#29305;&#33394;&#65292;&#20986;&#35013;&#20381;&#25454;&#26159;&#23447;&#24072;&#20043;&#21147;&#38656;&#35201;&#19968;&#23450;&#30340;&#29289;&#29702;&#25915;&#20987;&#21147;&#25968;&#20540;&#25165;&#33021;&#21457;&#25381;&#34987;&#21160;&#30340;&#26368;&#22823;&#20316;&#29992;&#65292;&#32780;&#20912;&#30165;&#20043;&#25569;&#30340;&#34987;&#21160;&#20027;&#35201;&#30475;&#33521;&#38596;&#31561;&#32423;&#65292;&#21644;&#29289;&#29702;&#25915;&#20987;&#21147;&#25968;&#20540;&#26080;&#20851;&#65292;&#22240;&#27492;&#23447;&#24072;&#20043;&#21147;&#26356;&#36866;&#29992;&#20110;&#20840;&#36755;&#20986;&#35013;&#65292;&#20912;&#30165;&#20043;&#25569;&#21017;&#26356;&#36866;&#29992;&#20110;&#21322;&#32905;&#20986;&#35013;&#12290;</span></p><p class="c0"><span class="c2">&#21322;&#32905;&#20986;&#35013;&#30340;&#20248;&#28857;&#26159;&#22374;&#24230;&#27604;&#20840;&#36755;&#20986;&#35013;&#39640;&#24456;&#22810;&#65292;&#32780;&#19988;&#21516;&#26679;&#33021;&#23545;&#33030;&#30382;&#36755;&#20986;&#20301;&#36896;&#25104;&#24456;&#22823;&#23041;&#32961;&#65292;&#32570;&#28857;&#26159;&#26080;&#27861;&#24555;&#36895;&#20987;&#26432;&#25112;&#22763;&#65307;&#20840;&#36755;&#20986;&#35013;&#25171;&#20987;&#24863;&#26356;&#24378;&#65292;&#26356;&#33021;&#24555;&#36895;&#24102;&#36215;&#33410;&#22863;&#65292;&#20986;&#35013;&#20381;&#25454;&#26159;&#36213;&#20113;&#25152;&#26377;&#25216;&#33021;&#20260;&#23475;&#37117;&#26377;&#24456;&#39640;&#30340;&#29289;&#29702;&#25915;&#20987;&#21147;&#21152;&#25104;&#65292;&#19988;&#22823;&#25307;&#26631;&#35760;&#30340;&#24863;&#30005;&#20260;&#23475;&#25968;&#20540;&#21516;&#26679;&#21644;&#29289;&#29702;&#25915;&#20987;&#21147;&#25346;&#38057;&#65292;&#36825;&#31181;&#20860;&#20855;&#29289;&#29702;&#20260;&#23475;+&#27861;&#26415;&#20260;&#23475;&#30340;&#28151;&#21512;&#22411;&#20260;&#23475;&#29992;&#26469;&#25171;&#25112;&#22763;&#21644;&#22374;&#20811;&#26377;&#22855;&#25928;&#12290;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 278.67px;"><img alt="" src="images/image6.jpg" style="width: 602.00px; height: 278.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1">&#25216;&#33021;&#32454;&#33410;&#65306;</span></p><p class="c0"><span class="c2">1&#12289;&#36213;&#20113;&#34987;&#21160;&#25216;&#33021;&#30340;&#20813;&#20260;&#25928;&#26524;&#21253;&#25324;&#29289;&#29702;&#20260;&#23475;&#12289;&#27861;&#26415;&#20260;&#23475;&#21644;&#30495;&#23454;&#20260;&#23475;&#12290;</span></p><p class="c0"><span class="c2">2&#12289;&#36213;&#20113;&#20351;&#29992;&#19968;&#25216;&#33021;&#21518;&#24378;&#21270;&#26222;&#25915;&#30340;&#25928;&#26524;&#21487;&#20197;&#21644;&#23447;&#24072;&#20043;&#21147;&#25110;&#20912;&#30165;&#20043;&#25569;&#30340;&#34987;&#21160;&#30456;&#21472;&#21152;&#12290;</span></p><p class="c0"><span class="c2">3&#12289;&#36213;&#20113;&#30340;&#20108;&#25216;&#33021;&#36890;&#24120;&#19982;&#19968;&#25216;&#33021;&#30340;&#20943;&#31227;&#36895;&#25928;&#26524;&#25110;&#22823;&#25307;&#30340;&#26197;&#30505;&#25928;&#26524;&#32852;&#21160;&#20351;&#29992;&#65292;&#21487;&#20197;&#25171;&#20986;&#26356;&#39640;&#30340;&#20260;&#23475;&#24182;&#22238;&#22797;&#29983;&#21629;&#65292;&#37197;&#21512;&#34987;&#21160;&#25216;&#33021;&#30340;&#20813;&#20260;&#25928;&#26524;&#32463;&#24120;&#21487;&#20197;&#21453;&#26432;&#12290;</span></p><p class="c0"><span class="c2">4&#12289;&#36213;&#20113;&#30340;&#22823;&#25307;&#26377;&#26045;&#27861;&#24310;&#36831;&#19988;&#38656;&#35201;&#25302;&#21160;&#26041;&#21521;&#36718;&#30424;&#65292;&#22914;&#20309;&#20445;&#35777;&#21629;&#20013;&#29575;&#65306;</span></p><p class="c0"><span class="c2">&#9312;&#12289;&#25216;&#33021;&#36718;&#30424;&#21644;&#26041;&#21521;&#36718;&#30424;&#30340;&#26041;&#21521;&#20445;&#25345;&#19968;&#33268;&#12290;</span></p><p class="c0"><span class="c2">&#9313;&#12289;&#25226;&#20108;&#19977;&#25216;&#33021;&#30340;&#25353;&#38190;&#20114;&#25442;&#21487;&#20197;&#38450;&#27490;&#19977;&#25216;&#33021;&#34987;&#23631;&#24149;&#22823;&#23567;&#23616;&#38480;&#65292;&#32780;&#26080;&#27861;&#25171;&#21040;&#26368;&#36828;&#26045;&#27861;&#33539;&#22260;&#65292;&#26041;&#27861;&#20026;&#36827;&#20837;&#20027;&#30028;&#38754;&#21491;&#19978;&#35282;&#30340;&ldquo;&#35774;&#32622;&rdquo;&#65292;&#20808;&#28857;&ldquo;&#30028;&#38754;&#35774;&#32622;&rdquo;&#65292;&#20877;&#28857;&ldquo;&#36827;&#20837;&#33258;&#23450;&#20041;&#38754;&#26495;&rdquo;&#12290;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 278.67px;"><img alt="" src="images/image1.jpg" style="width: 602.00px; height: 278.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 278.67px;"><img alt="" src="images/image2.jpg" style="width: 602.00px; height: 278.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&#9314;&#12289;&#35843;&#25972;&#25805;&#20316;&#35774;&#32622;&#65306;&#25226;&#25216;&#33021;&#36718;&#30424;&#28789;&#25935;&#24230;&#35843;&#21040;&#26368;&#39640;&#65292;&#24182;&#25226;&#25216;&#33021;&#21462;&#28040;&#26041;&#24335;&#35843;&#20026;&#28369;&#20986;&#25351;&#23450;&#36317;&#31163;&#65288;&#39640;&#32423;&#65289;&#65292;&#21407;&#22240;&#22312;&#20110;&#24179;&#26102;&#25216;&#33021;&#21462;&#28040;&#26041;&#24335;&#40664;&#35748;&#20026;&#28369;&#33267;&#21462;&#28040;&#25353;&#38062;&#26102;&#65292;&#29609;&#23478;&#25226;&#25216;&#33021;&#36718;&#30424;&#25289;&#21040;&#21491;&#19978;&#26041;&#20250;&#33258;&#21160;&#21028;&#23450;&#21462;&#28040;&#26045;&#25918;&#65292;&#32780;&#35843;&#25972;&#20026;&#28369;&#20986;&#25351;&#23450;&#36317;&#31163;&#21518;&#20415;&#21487;&#20197;360&deg;&#26080;&#27515;&#35282;&#26045;&#25918;&#12290;</span></p><p class="c3 c4"><span class="c2"></span></p><p class="c0"><span class="c2">&#25226;&#26041;&#21521;&#36718;&#30424;&#20391;&#36793;&#36317;&#21644;&#25216;&#33021;&#36718;&#30424;&#20391;&#36793;&#36317;&#25289;&#21040;&#26368;&#30701;&#65292;&#38450;&#27490;&#24038;&#19979;&#35282;&#21644;&#21491;&#19979;&#35282;&#30340;&#30340;&#25932;&#20154;&#34987;&#33258;&#24049;&#30340;&#25163;&#25351;&#22836;&#25377;&#20303;&#12290;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 338.67px;"><img alt="" src="images/image4.jpg" style="width: 602.00px; height: 338.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1">&#25216;&#33021;&#36830;&#25307;&#65306;</span></p><p class="c0"><span class="c2">1&#12289;&#19968;&#25216;&#33021;-&#22823;&#25307;-&#26222;&#25915;-&#20108;&#25216;&#33021;&#65292;&#21363;&#19968;&#25216;&#33021;&#20914;&#38155;&#21518;&#39532;&#19978;&#25509;&#22823;&#25307;&#23436;&#25104;&#36229;&#36828;&#36317;&#31163;&#31361;&#36827;&#65288;&#20301;&#31227;&#36807;&#31243;&#20013;&#25302;&#21160;&#22823;&#25307;&#26041;&#21521;&#36718;&#30424;&#65289;&#65292;&#26197;&#30505;&#25932;&#20154;&#21518;&#26222;&#25915;&#35302;&#21457;&#19968;&#25216;&#33021;&#30340;&#24378;&#21270;&#26222;&#25915;&#25928;&#26524;&#21644;&#23447;&#24072;&#20043;&#21147;/&#20912;&#30165;&#20043;&#25569;&#30340;&#34987;&#21160;&#65292;&#26368;&#21518;&#25509;&#20108;&#25216;&#33021;&#25171;&#20986;&#20260;&#23475;&#24182;&#22238;&#22797;&#29983;&#21629;&#12290;</span></p><p class="c0"><span class="c2">2&#12289;&#22823;&#25307;-&#26222;&#25915;-&#20108;&#25216;&#33021;-&#19968;&#25216;&#33021;-&#26222;&#25915;&#65292;&#21363;&#30452;&#25509;&#22823;&#25307;&#36215;&#25163;&#26197;&#30505;&#25932;&#20154;&#21518;&#26222;&#25915;&#35302;&#21457;&#23447;&#24072;&#20043;&#21147;/&#20912;&#30165;&#20043;&#25569;&#30340;&#34987;&#21160;&#65292;&#25509;&#20108;&#25216;&#33021;&#25171;&#20986;&#20260;&#23475;&#24182;&#22238;&#22797;&#29983;&#21629;&#65292;&#25932;&#20154;&#36867;&#36305;&#21518;&#29992;&#19968;&#25216;&#33021;&#36861;&#19978;&#25932;&#20154;&#24182;&#20877;&#27425;&#26222;&#25915;&#35302;&#21457;&#20943;&#31227;&#36895;&#25928;&#26524;&#65292;&#21345;&#22909;&#26102;&#38388;&#28857;&#30340;&#35805;&#36824;&#33021;&#20877;&#27425;&#35302;&#21457;&#23447;&#24072;&#20043;&#21147;&#30340;&#34987;&#21160;&#12290;</span></p><p class="c0"><span class="c2">3&#12289;&#19968;&#25216;&#33021;&#23384;&#20992;-&#22823;&#25307;-&#26222;&#25915;-&#20108;&#25216;&#33021;-&#19968;&#25216;&#33021;-&#26222;&#25915;&#65292;&#19982;&#31532;&#20108;&#22871;&#36830;&#25307;&#30340;&#24605;&#36335;&#19968;&#26679;&#65292;&#21482;&#26159;&#22312;&#20351;&#29992;&#22823;&#25307;&#20043;&#21069;&#20808;&#29992;&#19968;&#25216;&#33021;&#35302;&#21457;&#24378;&#21270;&#26222;&#25915;&#25928;&#26524;&#65292;&#36825;&#26679;&#22312;&#20351;&#29992;&#22823;&#25307;&#20043;&#21518;&#25509;&#26222;&#25915;&#20260;&#23475;&#26356;&#39640;&#65292;&#25171;&#23436;&#25972;&#22871;&#36830;&#25307;&#21518;&#19968;&#25216;&#33021;&#30340;&#20919;&#21364;&#26102;&#38388;&#20063;&#24050;&#32463;&#21448;&#24555;&#36716;&#23436;&#12290;</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 602.00px; height: 338.67px;"><img alt="" src="images/image5.jpg" style="width: 602.00px; height: 338.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1">&#22522;&#30784;&#25171;&#27861;&#24605;&#36335;&#65306;</span></p><p class="c0"><span class="c2">&#33258;&#23478;&#34013;&#24320;&#25110;&#21453;&#34013;&#24320;&#23616;&#65292;&#26377;&#34013;buff&#21047;&#37326;&#36895;&#24230;&#24555;&#36807;&#26377;&#32418;buff&#65292;&#33258;&#23478;&#34013;&#24320;&#30340;&#35805;&#28165;&#23436;&#34013;&#21306;&#25235;&#19968;&#27874;&#19978;&#36335;&#65292;&#25235;&#23436;&#21518;&#21435;&#19968;&#36255;&#23545;&#38754;&#32418;&#21306;&#30475;&#30475;&#26368;&#38752;&#36817;&#19968;&#22612;&#30340;&#23567;&#37326;&#24618;&#36824;&#22312;&#19981;&#22312;&#65292;&#36824;&#22312;&#23601;&#21453;&#25481;&#65292;&#19981;&#22312;&#23601;&#22238;&#33258;&#23478;&#32418;&#21306;&#32487;&#32493;&#21457;&#32946;&#65292;&#22235;&#32423;&#21435;&#25235;&#20013;&#36335;&#25110;&#19979;&#36335;&#65307;&#21453;&#34013;&#24320;&#23616;&#30340;&#35805;&#28165;&#23436;&#34013;&#21306;&#22238;&#21040;&#33258;&#23478;&#32418;&#21306;&#32487;&#32493;&#21457;&#32946;&#65292;&#22235;&#32423;&#21435;&#25235;&#20013;&#36335;&#25110;&#19979;&#36335;&#65292;&#25235;&#23436;&#21518;&#22238;&#33258;&#23478;&#34013;&#21306;&#65292;&#28165;&#23436;&#37326;&#21518;&#21435;&#25235;&#19978;&#36335;&#25110;&#20013;&#36335;&#65292;&#30475;&#19968;&#19979;&#23545;&#38754;&#26377;&#27809;&#26377;&#33030;&#30382;&#36755;&#20986;&#20301;&#65292;&#26377;&#30340;&#35805;&#23601;&#37325;&#28857;&#38024;&#23545;&#65292;&#25226;&#20182;&#20204;&#24403;&#20570;&#31361;&#30772;&#21475;&#12290;&#22914;&#26524;&#25171;&#30528;&#25171;&#30528;&#33410;&#22863;&#20081;&#20102;&#65292;&#23601;&#25353;&#29031;&#36825;&#20960;&#20010;&#24605;&#36335;&#25235;&#65306;&#25235;&#25932;&#20154;&#24102;&#32447;&#36739;&#28145;&#30340;&#37027;&#36335;&#65307;&#25235;&#38431;&#21451;&#26377;&#25511;&#21046;&#25216;&#33021;&#25110;&#25932;&#20154;&#26080;&#20301;&#31227;&#25216;&#33021;&#30340;&#37027;&#36335;&#65307;&#25235;&#38431;&#21451;&#26377;&#32463;&#27982;&#21644;&#31561;&#32423;&#20248;&#21183;&#30340;&#37027;&#36335;&#65292;&#24110;&#20248;&#19981;&#24110;&#21155;&#65292;&#24110;&#24378;&#19981;&#24110;&#24369;&#12290;</span></p><p class="c0"><span class="c2">&#36213;&#20113;&#22242;&#25112;&#26102;&#21487;&#20197;&#30452;&#25509;&#29992;&#22823;&#25307;&#20808;&#25163;&#31186;&#19968;&#20010;&#25110;&#25171;&#20986;&#22242;&#25511;&#65292;&#22914;&#26524;&#31354;&#22823;&#20102;&#23601;&#39532;&#19978;&#29992;&#19968;&#25216;&#33021;&#21518;&#25764;&#65292;&#27809;&#26377;&#24517;&#35201;&#30340;&#35805;&#21315;&#19975;&#19981;&#35201;&#25343;&#21629;&#30828;&#21018;&#65292;&#22240;&#20026;&#36890;&#24120;&#24773;&#20917;&#19979;&#25171;&#37326;&#32463;&#27982;&#37117;&#20250;&#27604;&#20854;&#20182;&#20301;&#32622;&#39640;&#65292;&#19968;&#25442;&#19968;&#24456;&#20111;&#65292;&#36213;&#20113;&#34880;&#37327;&#20302;&#26102;&#34987;&#21160;&#25216;&#33021;&#30340;&#20813;&#20260;&#25928;&#26524;&#20250;&#21464;&#24471;&#24456;&#26377;&#29992;&#65292;&#19988;&#20108;&#25216;&#33021;&#21629;&#20013;&#25932;&#20154;&#21487;&#20197;&#22238;&#34880;&#65292;&#36825;&#35753;&#36213;&#20113;&#30340;&#34880;&#37327;&#20855;&#26377;&#27450;&#35784;&#24615;&#65292;&#33021;&#21453;&#20987;&#23601;&#21315;&#19975;&#19981;&#35201;&#36867;&#21629;&#65292;&#19968;&#25216;&#33021;&#21644;&#22823;&#25307;&#37117;&#33021;&#36530;&#25216;&#33021;&#65292;&#21487;&#20197;&#21033;&#29992;&#20108;&#25216;&#33021;&#22238;&#34880;&#19981;&#26029;&#25103;&#32781;&#25932;&#20154;&#65292;&#25171;&#20986;&#24456;&#31168;&#30340;&#25805;&#20316;&#12290;</span></p><p class="c0"><span class="c2">&#36825;&#37324;&#35201;&#27880;&#24847;&#20840;&#36755;&#20986;&#35013;&#21644;&#21322;&#32905;&#20986;&#35013;&#30340;&#22242;&#25112;&#25171;&#27861;&#26159;&#19981;&#19968;&#26679;&#30340;&#65306;&#21322;&#32905;&#20986;&#35013;&#21487;&#20197;&#30452;&#25509;&#24453;&#22312;&#22242;&#25112;&#20013;&#24515;&#65292;&#20063;&#21487;&#20197;&#19971;&#36827;&#19971;&#20986;&#65292;&#34429;&#28982;&#33021;&#25179;&#33021;&#25171;&#65292;&#23545;&#25932;&#26041;&#21518;&#25490;&#30340;&#23041;&#32961;&#21516;&#26679;&#24456;&#22823;&#65292;&#20294;&#29190;&#21457;&#20260;&#23475;&#19981;&#26159;&#29305;&#21035;&#39640;&#65292;&#23545;&#25112;&#22763;&#21644;&#22374;&#20811;&#30340;&#23041;&#32961;&#20250;&#27604;&#36739;&#23567;&#65307;&#32780;&#20840;&#36755;&#20986;&#35013;&#36861;&#27714;&#30340;&#26159;&#26497;&#38480;&#29190;&#21457;&#20260;&#23475;&#65292;&#25171;&#27861;&#36890;&#24120;&#20026;&#20837;&#22330;&#25171;&#19968;&#22871;&#36830;&#25307;&#25110;&#31186;&#19968;&#20010;&#36755;&#20986;&#20301;&#23601;&#36305;&#65292;&#31561;&#24453;&#26426;&#20250;&#20877;&#27425;&#20837;&#22330;&#65292;&#20063;&#21487;&#20197;&#31561;&#22242;&#25112;&#29190;&#21457;&#19977;&#21040;&#20116;&#31186;&#21518;&#20837;&#22330;&#65292;&#25110;&#31561;&#25932;&#26041;&#26377;&#25511;&#21046;&#25216;&#33021;&#30340;&#33521;&#38596;&#20132;&#20986;&#20102;&#25511;&#21046;&#25216;&#33021;&#21518;&#20837;&#22330;&#65292;&#22823;&#25307;&#21629;&#20013;&#25932;&#26041;&#21518;&#25490;&#25509;&#26222;&#25915;+&#20108;&#25216;&#33021;&#21363;&#21487;&#31186;&#26432;&#65292;&#19968;&#22871;&#23436;&#25972;&#36830;&#25307;&#25171;&#19979;&#21435;&#25112;&#22763;&#37117;&#33021;&#31186;&#25481;&#65292;&#20294;&#21069;&#25552;&#26159;&#33021;&#29087;&#32451;&#25805;&#20316;&#36213;&#20113;&#36825;&#20010;&#33521;&#38596;&#65292;&#21018;&#24320;&#22987;&#23398;&#20064;&#30340;&#35805;&#23567;&#40644;&#20154;&#36824;&#26159;&#26356;&#25512;&#33616;&#21322;&#32905;&#20986;&#35013;&#12290;</span></p><p class="c0"><span class="c1">&#30475;&#26356;&#22810;&#29579;&#32773;&#33635;&#32768;&#33521;&#38596;&#25915;&#30053;&#12289;&#19978;&#20998;&#25216;&#24039;&#65292;&#20851;&#27880;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;&#29579;&#32773;&#19981;&#24223;&#35805;&#25915;&#30053;</span></p><p class="c3 c4"><span class="c2"></span></p></body></html>